INSERT INTO jc_passport_office (office_id, office_area_id, office_name)
VALUES
(1, '010010000000', 'Паспортный стол района 1 города'),
(2, '010020000000', 'Паспортный стол 1 района 2 города'),
(3, '010020000000', 'Паспортный стол 2 района 2 города'),
(4, '010010000000', 'Паспортный стол района 3 города'),
(5, '020010010001', 'Паспортный стол Область 1 поселения 1'),
(6, '020010020002', 'Паспортный стол Область 1 поселения 2'),
(7, '020020010000', 'Паспортный стол Область 2 район 1'),
(8, '020020020000', 'Паспортный стол Область 2 район 2');